Repository: chiimagnus/SyncNos
Catalog: Resource/Common.xcstrings
Source language: en
Languages: da, de, es, fi, fr, id, ja, ko, nl, pt_br, ru, sv, th, vi, zh_hans

source: and re-download this article.
da: og gen-download denne artikel.
de: und laden Sie diesen Artikel erneut herunter.
es: y vuelva a descargar este artículo.
fi: ja lataa artikkeli uudelleen.
fr: et retéléchargez cet article.
id: dan unduh ulang artikel ini.
ja: そして記事を再ダウンロードしてください。
ko: 이 기사를 다시 다운로드하세요.
nl: en download dit artikel opnieuw.
pt_br: e baixe novamente este artigo.
ru: и повторно загрузите эту статью.
sv: och ladda ner den här artikeln igen.
th: และดาวน์โหลดบทความนี้อีกครั้ง
vi: và tải lại bài viết này.
zh_hans: 并重新下载这篇文章。

source: Article
da: Artikel
de: Artikel
es: Artículo
fi: Artikkeli
id: Artikel
ja: 記事
ko: 기사
nl: Artikel
pt_br: Artigo
ru: Статья
sv: Artikel
th: บทความ
vi: Bài viết
zh_hans: 文章

source: Ascending
da: Stigende
de: Aufsteigend
es: Ascendente
fi: Nouseva
fr: Croissant
id: Menaik
ja: 昇順
ko: 오름차순
nl: Oplopend (A-Z)
pt_br: Crescente
ru: По возрастанию
sv: Stigande
th: เรียงจากน้อยไปมาก
vi: Tăng dần
zh_hans: 升序

source: Authentication failed
da: Godkendelse mislykkedes
de: Authentifizierung fehlgeschlagen
es: Error de autenticación
fi: Todennus epäonnistui
fr: Échec de l'authentification
id: Autentikasi gagal
ja: 認証に失敗しました
ko: 인증 실패
nl: Authenticatie mislukt
pt_br: Autenticação falhou
ru: Ошибка аутентификации
sv: Autentisering misslyckades
th: การยืนยันตัวตนล้มเหลว
vi: Xác thực thất bại
zh_hans: 认证失败

source: Cancel this task
da: Annuller denne opgave
de: Diese Aufgabe abbrechen
es: Cancelar esta tarea
fi: Peruuta tämä tehtävä
fr: Annuler cette tâche
id: Batalkan tugas ini
ja: このタスクをキャンセル
ko: 이 작업 취소
nl: Deze taak annuleren
pt_br: Cancelar esta tarefa
ru: Отменить эту задачу
sv: Avbryt denna uppgift
th: ยกเลิกงานนี้
vi: Hủy tác vụ này
zh_hans: 取消此任务

source: Cookie is empty or invalid. Please log in first.
da: Cookie er tom eller ugyldig. Log venligst ind først.
de: Cookie ist leer oder ungültig. Bitte melden Sie sich zuerst an.
es: La cookie está vacía o no es válida. Inicie sesión primero.
fi: Eväste on tyhjä tai virheellinen. Kirjaudu sisään ensin.
fr: Le cookie est vide ou invalide. Veuillez vous connecter d'abord.
id: Cookie kosong atau tidak valid. Silakan login terlebih dahulu.
ja: Cookie が空または無効です。先にログインしてください。
ko: 쿠키가 비어있거나 유효하지 않습니다. 먼저 로그인하세요.
nl: Cookie is leeg of ongeldig. Log eerst in.
pt_br: Cookie está vazio ou inválido. Faça login primeiro.
ru: Cookie пуст или недействителен. Пожалуйста, войдите в систему сначала.
sv: Cookie är tom eller ogiltig. Logga in först.
th: คุกกี้ว่างเปล่าหรือไม่ถูกต้อง กรุณาเข้าสู่ระบบก่อน
vi: Cookie trống hoặc không hợp lệ. Vui lòng đăng nhập trước.
zh_hans: Cookie 为空或无效。请先登录。

source: Cookie saved successfully.
da: Cookie gemt med succes.
de: Cookie erfolgreich gespeichert.
es: Cookie guardado correctamente.
fi: Eväste tallennettu onnistuneesti.
fr: Cookie enregistré avec succès.
id: Cookie berhasil disimpan.
ja: クッキーが正常に保存されました。
ko: 쿠키가 성공적으로 저장되었습니다.
nl: Cookie succesvol opgeslagen.
pt_br: Cookie salvo com sucesso.
ru: Cookie успешно сохранён.
sv: Cookie sparades framgångsrikt.
th: บันทึกคุกกี้สำเร็จแล้ว
vi: Cookie đã được lưu thành công.
zh_hans: Cookie 保存成功。

source: Create
da: Opret
de: Erstellen
es: Crear
fi: Luo
fr: Créer
id: Buat
ja: 作成
ko: 생성
nl: Aanmaken
pt_br: Criar
ru: Создать
sv: Skapa
th: สร้าง
vi: Tạo
zh_hans: 创建

source: Cut
da: Klip
de: Ausschneiden
es: Cortar
fi: Leikkaa
fr: Couper
id: Potong
ja: 切り取り
ko: 잘라내기
nl: Knippen
pt_br: Recortar
ru: Вырезать
sv: Klipp ut
th: ตัด
vi: Cắt
zh_hans: 剪切

source: Decrease Text Size
da: Formindsk tekststørrelse
de: Textgröße verringern
es: Reducir tamaño del texto
fi: Pienennä tekstiä
fr: Réduire la taille du texte
id: Perkecil Teks
ja: テキストを小さく
ko: 텍스트 크기 줄이기
nl: Tekstgrootte verkleinen
pt_br: Diminuir tamanho do texto
ru: Уменьшить текст
sv: Förminska text
th: ลดขนาดตัวอักษร
vi: Giảm cỡ chữ
zh_hans: 缩小字体

source: Deselect
da: Fravælg
de: Abwählen
es: Deseleccionar
fi: Poista valinta
fr: Désélectionner
id: Batalkan pilihan
ja: 選択解除
ko: 선택 해제
nl: Deselecteren
pt_br: Desmarcar
ru: Снять выделение
sv: Avmarkera
th: ยกเลิกการเลือก
vi: Bỏ chọn
zh_hans: 取消选择

source: Filters
da: Filtre
de: Filter
es: Filtros
fi: Suodattimet
fr: Filtres
id: Saring
ja: フィルター
ko: 필터
pt_br: Filtros
ru: Фильтры
sv: Filter
th: ตัวกรอง
vi: Bộ lọc
zh_hans: 筛选器

source: Full Resync Selected
da: Fuld gensynkronisering valgt
de: Vollständige Neusynchronisierung ausgewählt
es: Resincronización completa seleccionada
fi: Täysi uudelleensynkronointi valittu
fr: Resynchronisation complète sélectionnée
id: Sinkronisasi ulang penuh dipilih
ja: 選択項目を完全に再同期
ko: 선택 항목 전체 재동기화
nl: Volledige hersynchronisatie geselecteerd
pt_br: Ressincronização completa selecionada
ru: Полная повторная синхронизация выбранных
sv: Fullständig omsynkronisering vald
th: ซิงค์ใหม่ทั้งหมดที่เลือก
vi: Đồng bộ lại toàn bộ mục đã chọn
zh_hans: 完整重新同步所选

source: Go to Login
da: Gå til Login
de: Zum Login
es: Ir al Inicio de Sesión
fi: Siirry Kirjautumiseen
fr: Aller à la Connexion
id: Pergi ke Login
ja: ログインへ
ko: 로그인으로 이동
nl: Ga naar Inloggen
pt_br: Ir para o Login
ru: Перейти к Входу
sv: Gå till Inloggning
th: ไปที่การเข้าสู่ระบบ
vi: Đi đến Đăng nhập
zh_hans: 去登录

source: Go to Settings
da: Gå til Indstillinger
de: Zu den Einstellungen
es: Ir a Configuración
fi: Siirry asetuksiin
fr: Aller aux Paramètres
id: Pergi ke Pengaturan
ja: 設定へ移動
ko: 설정으로 이동
nl: Ga naar Instellingen
pt_br: Ir para Configurações
ru: Перейти к настройкам
sv: Gå till Inställningar
th: ไปที่การตั้งค่า
vi: Đi đến Cài đặt
zh_hans: 前往设置

source: Has Notes
da: Har noter
de: Hat Notizen
es: Tiene Notas
fi: Sisältää muistiinpanoja
fr: Avec des notes
id: Ada Catatan
ja: ノートあり
ko: 노트 있음
nl: Heeft notities
pt_br: Tem anotações
ru: Есть заметки
sv: Har anteckningar
th: มีหมายเหตุ
vi: Có ghi chú
zh_hans: 有笔记

source: In the Dock
da: I Dock
de: Im Dock
es: En el Dock
fi: Dockissa
fr: Dans le Dock
id: Di Dock
ja: Dockに表示
ko: Dock에 표시
nl: In het Dock
pt_br: No Dock
ru: В Dock
sv: I Dock
th: ใน Dock
vi: Trong Dock
zh_hans: 在 Dock 中

source: In the Menu Bar
da: I menulinjen
de: In der Menüleiste
es: En la barra de menús
fi: Valikkorivillä
fr: Dans la barre des menus
id: Di Bar Menu
ja: メニューバーに表示
ko: 메뉴 막대에 표시
nl: In de menubalk
pt_br: Na barra de menus
ru: В строке меню
sv: I menyraden
th: ในแถบเมนู
vi: Trong thanh Menu
zh_hans: 在菜单栏中

source: In the Menu Bar and Dock
da: I menulinjen og Dock
de: In Menüleiste und Dock
es: En la barra de menús y el Dock
fi: Valikkorivillä ja Dockissa
fr: Dans la barre des menus et le Dock
id: Di Bar Menu dan Dock
ja: メニューバーとDockに表示
ko: 메뉴 막대와 Dock에 표시
nl: In menubalk en Dock
pt_br: Na barra de menus e no Dock
ru: В строке меню и Dock
sv: I menyraden och Dock
th: ในแถบเมนูและ Dock
vi: Trong thanh Menu và Dock
zh_hans: 在菜单栏和 Dock 中

source: Increase Text Size
da: Forøg tekststørrelse
de: Textgröße erhöhen
es: Aumentar tamaño del texto
fi: Suurenna tekstiä
fr: Augmenter la taille du texte
id: Perbesar Teks
ja: テキストを大きく
ko: 텍스트 크기 늘리기
nl: Tekstgrootte vergroten
pt_br: Aumentar tamanho do texto
ru: Увеличить текст
sv: Förstora text
th: เพิ่มขนาดตัวอักษร
vi: Tăng cỡ chữ
zh_hans: 放大字体

source: Last Sync Time
da: Sidste synkroniseringstidspunkt
de: Letzte Synchronisationszeit
es: Última hora de sincronización
fi: Viimeisin synkronointiaika
fr: Dernière heure de synchronisation
id: Waktu Sinkronisasi Terakhir
ja: 最終同期時間
ko: 마지막 동기화 시간
nl: Laatste synchronisatietijd
pt_br: Última hora de sincronização
ru: Время последней синхронизации
sv: Senaste synkroniseringstid
th: เวลาซิงค์ล่าสุด
vi: Thời gian đồng bộ cuối
zh_hans: 最后同步时间

source: Loading...
da: Indlæser...
de: Laden...
es: Cargando...
fi: Ladataan...
fr: Chargement...
id: Memuat...
ja: 読み込み中...
ko: 로딩 중...
nl: Laden...
pt_br: Carregando...
ru: Загрузка...
sv: Laddar...
th: กำลังโหลด...
vi: Đang tải...
zh_hans: 加载中...

source: Log In
da: Log ind
de: Anmelden
es: Iniciar sesión
fi: Kirjaudu sisään
fr: Se connecter
id: Masuk
ja: ログイン
ko: 로그인
nl: Inloggen
pt_br: Entrar
ru: Войти
sv: Logga in
th: เข้าสู่ระบบ
vi: Đăng nhập
zh_hans: 登录

source: Logged Out
da: Logget ud
de: Abgemeldet
es: Sesión cerrada
fi: Kirjautunut ulos
fr: Déconnecté
id: Telah Keluar
ja: ログアウトしました
ko: 로그아웃됨
nl: Uitgelogd
pt_br: Desconectado
ru: Выход выполнен
sv: Utloggad
th: ออกจากระบบแล้ว
vi: Đã đăng xuất
zh_hans: 已退出登录

source: Login detected.
da: Login registreret.
de: Anmeldung erkannt.
es: Inicio de sesión detectado.
fi: Kirjautuminen havaittu.
fr: Connexion détectée.
id: Login terdeteksi.
ja: ログインが検出されました。
ko: 로그인이 감지되었습니다.
nl: Inloggen gedetecteerd.
pt_br: Login detectado.
ru: Обнаружен вход в систему.
sv: Inloggning upptäckt.
th: ตรวจพบการเข้าสู่ระบบ.
vi: Đã phát hiện đăng nhập.
zh_hans: 检测到登录。

source: Network connection failed
da: Netværksforbindelse mislykkedes
de: Netzwerkverbindung fehlgeschlagen
es: Error de conexión de red
fi: Verkkoyhteys epäonnistui
fr: Échec de la connexion réseau
id: Koneksi jaringan gagal
ja: ネットワーク接続に失敗しました
ko: 네트워크 연결 실패
nl: Netwerkverbinding mislukt
pt_br: Falha na conexão de rede
ru: Ошибка сетевого подключения
sv: Nätverksanslutning misslyckades
th: การเชื่อมต่อเครือข่ายล้มเหลว
vi: Kết nối mạng thất bại
zh_hans: 网络连接失败

source: New Chat
da: Ny chat
de: Neuer Chat
es: Nuevo chat
fi: Uusi keskustelu
fr: Nouvelle discussion
id: Chat baru
ja: 新しいチャット
ko: 새 채팅
nl: Nieuwe chat
pt_br: Nova conversa
ru: Новый чат
sv: Ny chatt
th: แชทใหม่
vi: Cuộc trò chuyện mới
zh_hans: 新建对话

source: Next Data Source
da: Næste datakilde
de: Nächste Datenquelle
es: Siguiente fuente de datos
fi: Seuraava tietolähde
fr: Source de données suivante
id: Sumber Data Berikutnya
ja: 次のデータソース
ko: 다음 데이터 소스
nl: Volgende gegevensbron
pt_br: Próxima fonte de dados
ru: Следующий источник данных
sv: Nästa datakälla
th: แหล่งข้อมูลถัดไป
vi: Nguồn dữ liệu tiếp theo
zh_hans: 下一个数据源

source: No active sync tasks
da: Ingen aktive synkroniseringsopgaver
de: Keine aktiven Synchronisierungsaufgaben
es: No hay tareas de sincronización activas
fi: Ei aktiivisia synkronointitehtäviä
fr: Aucune tâche de synchronisation active
id: Tidak ada tugas sinkronisasi yang aktif
ja: アクティブな同期タスクがありません
ko: 활성화된 동기화 작업이 없습니다
nl: Geen actieve synchronisatietaken
pt_br: Nenhuma tarefa de sincronização ativa
ru: Нет активных задач синхронизации
sv: Inga aktiva synkroniseringsaktiviteter
th: ไม่มีงานซิงค์ที่ใช้งานอยู่
vi: Không có tác vụ đồng bộ hoạt động
zh_hans: 无正在运行的同步任务

source: No article content detected. Please
da: Ingen artikelindhold registreret. Venligst
de: Kein Artikelinhalt erkannt. Bitte
es: No se detectó contenido del artículo. Por favor
fi: Artikkelin sisältöä ei havaittu. Ole hyvä
fr: Aucun contenu d'article détecté. Veuillez
id: Tidak ada konten artikel yang terdeteksi. Silakan
ja: 記事コンテンツが検出されませんでした。
ko: 기사 콘텐츠가 감지되지 않았습니다.
nl: Geen artikelinhoud gedetecteerd. Probeer het artikel opnieuw te downloaden.
pt_br: Nenhum conteúdo de artigo detectado. Por favor
ru: Содержимое статьи не обнаружено. Пожалуйста
sv: Inget artikelinnehåll upptäckt. Vänligen
th: ไม่พบเนื้อหาบทความ กรุณา
vi: Không phát hiện nội dung bài viết. Vui lòng
zh_hans: 未检测到文章内容。请您

source: No books found
da: Ingen bøger fundet
de: Keine Bücher gefunden
es: No se encontraron libros
fi: Kirjoja ei löytynyt
fr: Aucun livre trouvé
id: Tidak ada buku yang ditemukan
ja: 書籍が見つかりません
ko: 책을 찾을 수 없음
nl: Geen boeken gevonden
pt_br: Nenhum livro encontrado
ru: Книги не найдены
sv: Inga böcker hittades
th: ไม่พบหนังสือ
vi: Không tìm thấy sách nào
zh_hans: 未找到书籍

source: No data sources enabled
da: Ingen datakilder aktiveret
de: Keine Datenquellen aktiviert
es: No hay fuentes de datos habilitadas
fi: Ei tietolähteitä käytössä
fr: Aucune source de données activée
id: Tidak ada sumber data yang diaktifkan
ja: データソースが有効になっていません
ko: 활성화된 데이터 소스 없음
nl: Geen gegevensbronnen ingeschakeld
pt_br: Nenhuma fonte de dados habilitada
ru: Нет включённых источников данных
sv: Inga datakällor aktiverade
th: ไม่มีแหล่งข้อมูลที่เปิดใช้งาน
vi: Không có nguồn dữ liệu nào được kích hoạt
zh_hans: 没有启用任何数据来源

source: No failed tasks
da: Ingen mislykkede opgaver
de: Keine fehlgeschlagenen Aufgaben
es: No hay tareas fallidas
fi: Ei epäonnistuneita tehtäviä
fr: Aucune tâche échouée
id: Tidak ada tugas yang gagal
ja: 失敗したタスクはありません
ko: 실패한 작업 없음
nl: Geen mislukte taken
pt_br: Nenhuma tarefa falhou
ru: Нет неудачных задач
sv: Inga misslyckade aktiviteter
th: ไม่มีงานที่ล้มเหลว
vi: Không có tác vụ thất bại
zh_hans: 无失败任务

source: No highlights found
da: Ingen highlights fundet
de: Keine Highlights gefunden
es: No se encontraron destacados
fi: Korostuksia ei löytynyt
fr: Aucun surlignage trouvé
id: Tidak ada sorotan ditemukan
ja: ハイライトが見つかりません
ko: 하이라이트를 찾을 수 없습니다
nl: Geen highlights gevonden
pt_br: Nenhum destaque encontrado
ru: Выделенные фрагменты не найдены
sv: Inga highlights hittades
th: ไม่พบไฮไลต์
vi: Không tìm thấy điểm nổi bật nào
zh_hans: 未找到高亮笔记

source: No queued tasks
da: Ingen kø-opgaver
de: Keine Warteschlangenaufgaben
es: No hay tareas en cola
fi: Ei jonossa olevia tehtäviä
fr: Aucune tâche en attente
id: Tidak ada tugas yang mengantre
ja: キューにタスクがありません
ko: 대기열에 작업이 없습니다
nl: Geen taken in wachtrij
pt_br: Nenhuma tarefa na fila
ru: Нет задач в очереди
sv: Inga köade aktiviteter
th: ไม่มีงานในคิว
vi: Không có tác vụ nào trong hàng đợi
zh_hans: 无排队任务

source: Not logged in
da: Ikke logget ind
de: Nicht angemeldet
es: No ha iniciado sesión
fi: Ei kirjautunut sisään
fr: Non connecté
id: Belum masuk
ja: ログインしていません
ko: 로그인되지 않음
nl: Niet ingelogd
pt_br: Não conectado
ru: Не авторизован
sv: Inte inloggad
th: ยังไม่ได้เข้าสู่ระบบ
vi: Chưa đăng nhập
zh_hans: 未登录

source: Notion API rate limited
da: Notion API hastighedsbegrænset
de: Notion API ratenbegrenzt
es: Límite de velocidad de API de Notion
fi: Notion API nopeusrajoitettu
fr: Limite de débit de l'API Notion
id: Batas API Notion tercapai
ja: Notion APIレート制限
ko: Notion API 속도 제한
nl: Notion API snelheidsbeperking
pt_br: Limite de taxa da API do Notion
ru: Превышен лимит запросов Notion API
sv: Notion API hastighetsbegränsad
th: ถูกจำกัดอัตราการใช้งาน Notion API
vi: API Notion bị giới hạn tốc độ
zh_hans: Notion API 请求频率受限

source: Notion Configuration Required
da: Notion-konfiguration påkrævet
de: Notion-Konfiguration erforderlich
es: Configuración de Notion requerida
fi: Notion-määritys vaaditaan
fr: Configuration Notion Requise
id: Konfigurasi Notion diperlukan
ja: Notion 設定が必要です
ko: Notion 구성 필요
nl: Notion-configuratie vereist
pt_br: Configuração do Notion Necessária
ru: Требуется настройка Notion
sv: Notion-konfiguration krävs
th: จำเป็นต้องมีการกำหนดค่า Notion
vi: Yêu cầu cấu hình Notion
zh_hans: 需要 Notion 配置

source: Notion not configured
da: Notion ikke konfigureret
de: Notion nicht konfiguriert
es: Notion no configurado
fi: Notionia ei ole määritetty
fr: Notion non configuré
id: Notion belum dikonfigurasi
ja: Notionが設定されていません
ko: Notion이 구성되지 않음
nl: Notion niet geconfigureerd
pt_br: Notion não configurado
ru: Notion не настроен
sv: Notion inte konfigurerad
th: ยังไม่ได้กำหนดค่า Notion
vi: Notion chưa được cấu hình
zh_hans: Notion 未配置

source: Open Settings
da: Åbn indstillinger
de: Einstellungen öffnen
es: Abrir ajustes
fi: Avaa asetukset
fr: Ouvrir les paramètres
id: Buka Pengaturan
ja: 設定を開く
ko: 설정 열기
nl: Open instellingen
pt_br: Abrir configurações
ru: Открыть настройки
sv: Öppna inställningar
th: เปิดการตั้งค่า
vi: Mở cài đặt
zh_hans: 打开设置

source: Paste
da: Indsæt
de: Einfügen
es: Pegar
fi: Liitä
fr: Coller
id: Tempel
ja: 貼り付け
ko: 붙여넣기
nl: Plakken
pt_br: Colar
ru: Вставить
sv: Klistra in
th: วาง
vi: Dán
zh_hans: 粘贴

source: Please configure Notion API Key and Page ID before syncing.
da: Konfigurer venligst Notion API-nøgle og side-ID før synkronisering.
de: Bitte konfigurieren Sie den Notion API-Schlüssel und die Seiten-ID vor der Synchronisation.
es: Configure la clave API de Notion y el ID de página antes de sincronizar.
fi: Määritä Notion API-avain ja sivun ID ennen synkronointia.
fr: Veuillez configurer la clé API Notion et l'ID de page avant la synchronisation.
id: Silakan konfigurasikan Kunci API Notion dan ID Halaman sebelum menyinkronkan.
ja: 同期前にNotion APIキーおよびページIDを設定してください。
ko: 동기화 전에 Notion API 키와 페이지 ID를 구성하십시오.
nl: Configureer eerst de Notion API-sleutel en pagina-ID voordat u synchroniseert.
pt_br: Configure a chave da API do Notion e o ID da página antes de sincronizar.
ru: Пожалуйста, настройте ключ API Notion и ID страницы перед синхронизацией.
sv: Konfigurera Notion API-nyckel och sid-ID innan synkronisering.
th: กรุณากำหนดค่า Notion API Key และ Page ID ก่อนซิงค์
vi: Vui lòng cấu hình Khóa API Notion và ID Trang trước khi đồng bộ.
zh_hans: 同步前请先配置 Notion API 密钥和页面 ID。

source: Please enable at least one source in Settings.
da: Aktivér venligst mindst én kilde i Indstillinger.
de: Bitte aktivieren Sie mindestens eine Quelle in den Einstellungen.
es: Por favor, habilita al menos una fuente en Ajustes.
fi: Ota käyttöön vähintään yksi lähde Asetuksissa.
fr: Veuillez activer au moins une source dans les Réglages.
id: Harap aktifkan setidaknya satu sumber di Pengaturan.
ja: 設定で少なくとも1つのソースを有効にしてください。
ko: 설정에서 최소 하나의 소스를 활성화하세요.
nl: Schakel minimaal één bron in via Instellingen.
pt_br: Por favor, habilite pelo menos uma fonte em Configurações.
ru: Пожалуйста, включите хотя бы один источник в Настройках.
sv: Aktivera minst en källa i Inställningar.
th: กรุณาเปิดใช้งานอย่างน้อยหนึ่งแหล่งข้อมูลในการตั้งค่า
vi: Vui lòng kích hoạt ít nhất một nguồn trong Cài đặt.
zh_hans: 请在设置中启用至少一个数据来源。

source: Please give five stars
da: Giv venligst fem stjerner
de: Bitte geben Sie fünf Sterne
es: Por favor, dale cinco estrellas
fi: Anna viisi tähteä
fr: Veuillez donner cinq étoiles
id: Silakan beri lima bintang
ja: 5つ星をお願いします
ko: 별 5개를 주세요
nl: Geef alstublieft vijf sterren
pt_br: Por favor, dê cinco estrelas
ru: Пожалуйста, поставьте пять звёзд
sv: Ge fem stjärnor
th: กรุณาให้ห้าดาว
vi: Vui lòng cho năm sao
zh_hans: 请给我们五星好评

source: Please log in via the web view.
da: Log venligst ind via webvisningen.
de: Bitte melden Sie sich über die Webansicht an.
es: Inicie sesión a través de la vista web.
fi: Kirjaudu sisään verkkonäkymän kautta.
fr: Veuillez vous connecter via la vue web.
id: Silakan login melalui tampilan web.
ja: Webビューからログインしてください。
ko: 웹뷰를 통해 로그인하세요.
nl: Log in via de webweergave.
pt_br: Faça login através da visualização web.
ru: Пожалуйста, войдите в систему через веб-представление.
sv: Logga in via webbvyn.
th: กรุณาเข้าสู่ระบบผ่านมุมมองเว็บ.
vi: Vui lòng đăng nhập qua chế độ xem web.
zh_hans: 请通过app内置网页登录。

source: Please select an item
da: Vælg venligst et element
de: Bitte wählen Sie einen Artikel aus
es: Por favor seleccione un elemento
fi: Valitse kohde
fr: Veuillez sélectionner un élément
id: Silakan pilih item
ja: 項目を選択してください
ko: 항목을 선택해 주세요
nl: Selecteer een item om te synchroniseren
pt_br: Por favor selecione um item
ru: Пожалуйста, выберите элемент
sv: Välj ett objekt
th: กรุณาเลือกรายการ
vi: Vui lòng chọn một mục
zh_hans: 请选择一个项目

source: Previous Data Source
da: Forrige datakilde
de: Vorherige Datenquelle
es: Fuente de datos anterior
fi: Edellinen tietolähde
fr: Source de données précédente
id: Sumber Data Sebelumnya
ja: 前のデータソース
ko: 이전 데이터 소스
nl: Vorige gegevensbron
pt_br: Fonte de dados anterior
ru: Предыдущий источник данных
sv: Föregående datakälla
th: แหล่งข้อมูลก่อนหน้า
vi: Nguồn dữ liệu trước đó
zh_hans: 上一个数据源

source: Refresh
da: Opdater
de: Aktualisieren
es: Actualizar
fi: Päivitä
fr: Actualiser
id: Segarkan
ja: 更新
ko: 새로고침
nl: Vernieuwen
pt_br: Atualizar
ru: Обновить
sv: Uppdatera
th: รีเฟรช
vi: Làm mới
zh_hans: 刷新

source: Remind Me Later
da: Påmind mig senere
de: Später erinnern
es: Recordarme más tarde
fi: Muistuta myöhemmin
fr: Me le rappeler plus tard
id: Ingatkan saya nanti
ja: 後で通知
ko: 나중에 알림
nl: Herinner mij later
pt_br: Lembrar-me mais tarde
ru: Напомнить позже
sv: Påminn mig senare
th: เตือนฉันทีหลัง
vi: Nhắc tôi sau
zh_hans: 稍后提醒

source: Report Issues & Suggestions
da: Rapportér problemer & forslag
de: Probleme melden & Vorschläge
es: Reportar problemas y sugerencias
fi: Ilmoita ongelmista ja ehdotuksia
fr: Signaler des problèmes et suggestions
id: Laporkan Masalah & Saran
ja: 問題の報告と提案
ko: 문제 보고 및 제안
nl: Problemen en suggesties melden
pt_br: Reportar problemas e sugestões
ru: Сообщить о проблемах и предложить идеи
sv: Rapportera problem & förslag
th: รายงานปัญหาและข้อเสนอแนะ
vi: Báo cáo sự cố & Đề xuất
zh_hans: 报告问题和建议

source: Reset Text Size
da: Nulstil tekststørrelse
de: Textgröße zurücksetzen
es: Restablecer tamaño del texto
fi: Palauta tekstin koko
fr: Réinitialiser la taille du texte
id: Atur Ulang Ukuran Teks
ja: テキストサイズをリセット
ko: 텍스트 크기 재설정
nl: Tekstgrootte herstellen
pt_br: Redefinir tamanho do texto
ru: Сбросить размер текста
sv: Återställ textstorlek
th: รีเซ็ตขนาดตัวอักษร
vi: Đặt lại cỡ chữ
zh_hans: 重置字体大小

source: Restart
da: Genstart
de: Neu starten
es: Reiniciar
fi: Käynnistä uudelleen
fr: Redémarrer
id: Mulai ulang
ja: 再起動
ko: 재시작
nl: Opnieuw starten
pt_br: Reiniciar
ru: Перезапустить
sv: Starta om
th: เริ่มใหม่
vi: Khởi động lại
zh_hans: 重启

source: Restore Purchases
da: Gendan Køb
de: Käufe wiederherstellen
es: Restaurar compras
fi: Palauta ostokset
fr: Restaurer les achats
id: Pulihkan Pembelian
ja: 購入を復元
ko: 구매 복원
nl: Aankopen herstellen
pt_br: Restaurar compras
ru: Восстановить покупки
sv: Återställ köp
th: คืนสภาพการซื้อ
vi: Khôi phục mua hàng
zh_hans: 恢复购买

source: Retry
da: Prøv igen
de: Wiederholen
es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
id: Coba Lagi
ja: 再試行
ko: 재시도
nl: Opnieuw proberen
pt_br: Tentar novamente
ru: Повторить
sv: Försök igen
th: ลองใหม่
vi: Thử lại
zh_hans: 重试

source: Select All
da: Vælg alle
de: Alle auswählen
es: Seleccionar todo
fi: Valitse kaikki
fr: Sélectionner tout
id: Pilih Semua
ja: すべて選択
ko: 모두 선택
nl: Alles selecteren
pt_br: Selecionar tudo
ru: Выбрать все
sv: Välj alla
th: เลือกทั้งหมด
vi: Chọn tất cả
zh_hans: 全选

source: Select Folder
da: Vælg mappe
de: Ordner auswählen
es: Seleccionar carpeta
fi: Valitse kansio
fr: Sélectionner un dossier
id: Pilih Folder
ja: フォルダを選択
ko: 폴더 선택
nl: Map selecteren
pt_br: Selecionar pasta
ru: Выбрать папку
sv: Välj mapp
th: เลือกโฟลเดอร์
vi: Chọn thư mục
zh_hans: 选择文件夹

source: Session expired. Please log in again.
da: Session udløbet. Log venligst ind igen.
de: Sitzung abgelaufen. Bitte melden Sie sich erneut an.
es: Sesión expirada. Inicie sesión nuevamente.
fi: Istunto vanhentunut. Kirjaudu sisään uudelleen.
fr: Session expirée. Veuillez vous reconnecter.
id: Sesi kedaluwarsa. Silakan login lagi.
ja: セッションの有効期限が切れました。再度ログインしてください。
ko: 세션이 만료되었습니다. 다시 로그인하세요.
nl: Sessie verlopen. Log opnieuw in.
pt_br: Sessão expirada. Faça login novamente.
ru: Сессия истекла. Пожалуйста, войдите в систему снова.
sv: Sessionen har gått ut. Logga in igen.
th: เซสชันหมดอายุแล้ว กรุณาเข้าสู่ระบบอีกครั้ง.
vi: Phiên đã hết hạn. Vui lòng đăng nhập lại.
zh_hans: 会话已过期。请重新登录。

source: Show error details
da: Vis fejldetaljer
de: Fehlerdetails anzeigen
es: Mostrar detalles del error
fi: Näytä virhetiedot
fr: Afficher les détails de l'erreur
id: Tampilkan detail kesalahan
ja: エラーの詳細を表示
ko: 오류 세부 정보 보기
nl: Foutdetails tonen
pt_br: Mostrar detalhes do erro
ru: Показать подробности ошибки
sv: Visa feldetaljer
th: แสดงรายละเอียดข้อผิดพลาด
vi: Hiển thị chi tiết lỗi
zh_hans: 显示错误详情

source: Show Logs
da: Vis Logs
de: Protokolle anzeigen
es: Mostrar registros
fi: Näytä lokit
fr: Afficher les journaux
id: Tampilkan Log
ja: ログを表示
ko: 로그 표시
nl: Logboeken tonen
pt_br: Mostrar registros
ru: Показать журналы
sv: Visa loggar
th: แสดงบันทึก
vi: Hiển thị nhật ký
zh_hans: 显示日志

source: Sync
da: Synkronisering
de: Synchronisieren
es: Sincronizar
fi: Synkronoi
fr: Synchroniser
id: Sinkronisasi
ja: 同期
ko: 동기화
nl: Synchroniseren
pt_br: Sincronizar
ru: Синхронизировать
sv: Synkronisera
th: ซิงค์
vi: Đồng bộ
zh_hans: 同步
